[
  "obsidian-admonition",
  "obsidian-banners",
  "obsidian-better-codeblock",
  "calendar",
  "obsidian-icon-folder",
  "quickadd",
  "templater-obsidian",
  "editing-toolbar",
  "multi-column-markdown",
  "notion-like-tables",
  "table-editor-obsidian"
]